export const reviews = [
  {
    id: 1,
    customerName: "فهد سالم",
    customerPosition: "مدير فني",
    customerReview:
      "طلبت أونلاين من سفرة، وتوقعت يتأخر أو يوصل بارد...بالعكس، وصل بدري وحار كأني آكل داخل المطعم. البرجر خطير، اللحم عصاري والجبنة سايحة، والبطاطس مقرمشة مثل ما أحب. من جد يهتمون بأدق التفاصيل.",
  },
  {
    id: 1,
    customerName: "محمود حربي",
    customerPosition: "مدير مالي",
    customerReview:
      "طلبت أونلاين من سفرة، وتوقعت يتأخر أو يوصل بارد...بالعكس، وصل بدري وحار كأني آكل داخل المطعم. البرجر خطير، اللحم عصاري والجبنة سايحة، والبطاطس مقرمشة مثل ما أحب. من جد يهتمون بأدق التفاصيل.",
  },
];